let messagesData = {
   1 : {
        "id" : 1,
        "message" : "Из достопримечательностей могу предложить обратить внимание на вулкан Майон, путешествие запомнится вам надолго хотя бы из-за невероятной сложности подъема на него. Поверьте, это стоит того; также хотелf бы отметить очень важную область исследования",
        "date" : "Вчера в 17:45",
        "image": "../../img/avatar/avatar-1@1x"
    },
   2 : {
        "id" : 2,
        "message" : "Что из себя представляет вулкан? Просто хочу убедиться, что готова к такому путешествию",
        "date" : "Вчера в 18:45",
        "image": "../../img/avatar/avatar-2@1x"
    },
    3 : {
        "id" : 3,
        "message" : "Из достопримечательностей могу предложить обратить внимание на вулкан Майон, путешествие запомнится вам надолго хотя бы из-за невероятной сложности подъема на него. Поверьте, это стоит того; также хотелf бы отметить очень важную область исследования",
        "date" : "Вчера в 17:45",
        "image": "../../img/avatar/avatar-1@1x"
    },
    4 : {
        "id" : 4,
        "message" : "Что из себя представляет вулкан? Просто хочу убедиться, что готова к такому путешествию",
        "date" : "Вчера в 18:45",
        "image": "../../img/avatar/avatar-2@1x"
    },
    5 : {
        "id" : 5,
        "message" : "Из достопримечательностей могу предложить обратить внимание на вулкан Майон, путешествие запомнится вам надолго хотя бы из-за невероятной сложности подъема на него. Поверьте, это стоит того; также хотелf бы отметить очень важную область исследования",
        "date" : "Вчера в 17:45",
        "image": "../../img/avatar/avatar-1@1x"
    },
    6 : {
        "id" : 6,
        "message" : "Что из себя представляет вулкан? Просто хочу убедиться, что готова к такому путешествию",
        "date" : "Вчера в 18:45",
        "image": "../../img/avatar/avatar-2@1x"
    }
}
